
answers = {
    'helper': "Привет, я кот Салем и я помогу тебе:\n\n- узнать все о разговорном клубе\n- скачать бесплатные материалы\n- записаться на занятия\n- получить материалы 18+ с заданиями за 100 руб\n\nЧто выбираешь?",
    'no_com': "Я не знаю такой команды... Попробуй одну из этих!",
    'in_work': "Эта команда находится в разработке",
    'check_price': "За 70-90 минут активной практики в парах и все вместе можно заплатить 800 рублей.\n\nЕщё можно приобрести абонемент на 4 занятия. Он активен в течение 2 месяцев и стоит 2200. Это меньше 600 рублей за 1 посещение!",
    'payment': "Ура, деньги!",
    'club_info': "Бывает онлайн и оффлайн в Петербурге. Тебе про какой?",
    'online_club': """
📍Что делаете?

Общаемся в формате игр, в парах и группах. На встречах всегда интересно, познавательно и очень комфортно. Чтобы узнать больше, можно посмотреть видео "Как проходит клуб"

📍Где?

Мы встречаемся онлайн в приложении Voov. Каждый участник получает ссылку за 5 минут до начала клуба.

📍Сколько человек?

Максимальное количество участников — 8-10. Обычно нас 5-6.

📍Какой уровень?

Средний показатель - это B2-C1. Для комфортного общения достаточно B1.

📍Сколько времени длится?

60-90 минут, чаще дольше, чем меньше!

📍 Сколько стоит? Можно ли вернуть предоплату?

Есть несколько вариантов:
- Разовое посещение: 800₽
- «Плюс один»: приведи друга и получи скидку 20% (работает с 1 другом в 1 встречу)
- Абонемент на 4 встречи: 2200 рублей (активен в течение 2 месяцев)
""",
    'offline_club': """
📍Что делаете?

Общаемся в формате игр, в парах и группах. На встречах всегда интересно, познавательно и очень комфортно. Чтобы узнать больше, можно посмотреть видео "Как проходит клуб"

📍Где?

Мы встречаемся в кофейне «Стрелка». Это недалеко от метро «Василеостровская» или «Спортивная», а точнее:

4-я линия В.О., 59

📍Сколько человек?

Максимальное количество участников — 8-10. Обычно нас 5-6.

📍Какой уровень?

Средний показатель - это B2-C1. Для комфортного общения достаточно B1.

📍Сколько времени длится?

60-90 минут, чаще дольше, чем меньше!

📍 Сколько стоит? Можно ли вернуть предоплату?

Есть несколько вариантов:
- Разовое посещение: 800₽
- «Плюс один»: приведи друга и получи скидку 20% (работает с 1 другом в 1 встречу)
- Абонемент на 4 встречи: 2200 рублей (активен в течение 2 месяцев)
""",
    'pre_payment': """
Правила предоплаты:
- Предоплата  ЗАРАНЕЕ производится по номеру Сбербанк;
- Предоплата возвращается при отказа более, чем за сутки до клуба. В противном случае предоплата не возвращается.
""",
}

